{
  "quotes": [
    "Failure is the key to success; each mistake teaches us something.",
    "Nearly every crisis seems to be the worst one, but after it's over, it isn't so bad.",
    "Every day do something that will inch you closer to a better tomorrow.",
    "A clever person turns great troubles into little ones, and little ones into none at all. ",
    "Time is a game played beautifully by children.",
    "Life can be wonderful if you're not afraid of it.",
    "Words used to attract the dull of wit are not to be relied on.",
    "Don't be pushed by your problems; be led by your dreams.",
    "A memory is a beautiful thing, it's almost a desire that you miss.",
    "Do not be so open-minded that your brains fall out.",
    "All leaders are readers.",
    "A wise man will be master of his mind, a fool will be its slave.",
    "There is no absolute success in the world, only constant progress.",
    "Never put off to tomorrow what you can do to-day.",
    "Don't shortchange yourself when it comes to investing in your own better future.",
    "You can't make someone feel good about themselves until you feel good about yourself.",
    "Live and act within the limit of your knowledge and keep expanding it to the limit of your life.",
    "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
    "Time stays long enough for anyone who will use it.",
    "If it entertains you now but will bore you someday, it's a distraction. Keep looking.",
    "If you aim at nothing, you will hit it every time.  ",
    "Do it with passion, or not at all.",
    "Happiness is the meaning and the purpose of life, the whole aim and end of human existence.",
    "The greatest miracle is to be alive.",
    "Happiness is the absence of the striving for happiness."
  ],
  "videos": [
    30783914,
    34724854,
    34515737,
    26599693,
    28613247,
    27166917,
    14171682,
    27916096,
    33344377,
    36061762,
    35733991,
    27741118,
    35079967,
    8859853,
    17670609,
    31993291,
    34660305,
    20668216,
    30367912,
    35145106,
    33813928,
    5827624,
    32008250,
    5580492,
    30291210
  ]
}